<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('utf8');
E_D("DROP TABLE IF EXISTS `tp_product_cart`;");
E_C("CREATE TABLE `tp_product_cart` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `transactionid` varchar(100) NOT NULL DEFAULT '',
  `paytype` varchar(30) NOT NULL DEFAULT '',
  `productid` int(10) NOT NULL DEFAULT '0',
  `code` varchar(50) NOT NULL DEFAULT '',
  `token` varchar(50) NOT NULL DEFAULT '',
  `wecha_id` varchar(60) NOT NULL DEFAULT '',
  `diningtype` mediumint(2) NOT NULL DEFAULT '0',
  `info` text NOT NULL,
  `total` mediumint(4) NOT NULL DEFAULT '0',
  `price` float NOT NULL DEFAULT '0',
  `truename` varchar(20) NOT NULL DEFAULT '',
  `tel` varchar(14) NOT NULL DEFAULT '',
  `address` varchar(100) NOT NULL DEFAULT '',
  `ordertype` mediumint(2) NOT NULL DEFAULT '0',
  `tableid` mediumint(4) NOT NULL DEFAULT '0',
  `time` int(10) NOT NULL DEFAULT '0',
  `buytime` varchar(100) NOT NULL DEFAULT '',
  `groupon` tinyint(1) NOT NULL DEFAULT '0',
  `dining` tinyint(1) NOT NULL DEFAULT '0',
  `year` mediumint(4) NOT NULL DEFAULT '0',
  `month` mediumint(4) NOT NULL DEFAULT '0',
  `day` mediumint(4) NOT NULL DEFAULT '0',
  `hour` smallint(4) NOT NULL DEFAULT '0',
  `paid` tinyint(1) NOT NULL DEFAULT '0',
  `orderid` varchar(40) NOT NULL DEFAULT '',
  `sent` tinyint(1) NOT NULL DEFAULT '0',
  `logistics` varchar(70) NOT NULL DEFAULT '',
  `logisticsid` varchar(50) NOT NULL DEFAULT '',
  `printed` tinyint(1) NOT NULL DEFAULT '0',
  `handled` tinyint(1) NOT NULL DEFAULT '0',
  `handledtime` int(10) NOT NULL DEFAULT '0',
  `handleduid` int(10) NOT NULL DEFAULT '0',
  `score` int(10) unsigned NOT NULL,
  `paymode` tinyint(1) unsigned NOT NULL,
  PRIMARY KEY (`id`),
  KEY `token` (`token`,`time`),
  KEY `groupon` (`groupon`),
  KEY `dining` (`dining`),
  KEY `printed` (`printed`),
  KEY `year` (`year`,`month`,`day`,`hour`),
  KEY `diningtype` (`diningtype`)
) ENGINE=MyISAM AUTO_INCREMENT=64 DEFAULT CHARSET=utf8");
E_D("replace into `tp_product_cart` values('3','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:3;i:1;}','1','211','图','18267720632','图','0','0','1400582966','','0','0','0','0','0','0','0','g20140520184926','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('4','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:3;i:2;}','2','322','图','18267720632','图','0','0','1400583061','','0','0','0','0','0','0','1','g20140520185101','0','','','0','1','0','0','0','1');");
E_D("replace into `tp_product_cart` values('5','','','0','','ozugxw1400589873','oiKAjuDvbT1TMuXEE8KHWmwqS63w','0','a:1:{i:6;i:2;}','2','200','茅龙','18552018487','咯微信营销YY','0','0','1400591424','','0','0','0','0','0','0','0','w20140520211024','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('6','','','0','','ozugxw1400589873','oiKAjuDvbT1TMuXEE8KHWmwqS63w','0','a:1:{i:6;i:2;}','2','200','茅龙','18552018487','咯微信营销YY','0','0','1400594446','','0','0','0','0','0','0','1','w20140520220046','1','','','0','1','0','0','0','1');");
E_D("replace into `tp_product_cart` values('7','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:2:{i:5;i:0;i:4;i:2;}','2','333','图','18267720632','图','0','0','1400594872','','0','0','0','0','0','0','0','g20140520220752','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('8','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:4;i:4;}','4','555','图','18267720632','图','0','0','1400594935','','0','0','0','0','0','0','0','g20140520220855','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('9','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:4;i:2;}','2','333','图','18267720632','图','0','0','1400594974','','0','0','0','0','0','0','0','g20140520220934','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('10','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:4;i:2;}','2','333','图','18267720632','图','0','0','1400595262','','0','0','0','0','0','0','0','g20140520221422','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('11','','','0','','nepvyy1400393099','oKTN3tzO4O7LKA8Ad_hhIJgPp1-4','0','a:1:{i:7;i:1;}','1','66','mi','18976226935','海口','0','0','1400631101','','0','0','0','0','0','0','0','420140521081141','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('12','','','8','oKTN3t1400631190','nepvyy1400393099','oKTN3tzO4O7LKA8Ad_hhIJgPp1-4','0','a:1:{i:8;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:26;}}','1','26','mi','18976226935','海口','0','0','1400631190','','1','0','0','0','0','0','0','oKTN3tzO4O7LKA8Ad_hhIJgPp1-41400631190','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('13','','','9','ob2qxj1400646235','avljgc1397041839','ob2qxjjehDquqB4vyWTjuswtdAJo','0','a:1:{i:9;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:0;}}','1','0','555','18650682781','','0','0','1400646235','','1','0','0','0','0','0','0','ob2qxjjehDquqB4vyWTjuswtdAJo1400646235','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('14','','','9','ob2qxj1400646250','avljgc1397041839','ob2qxjjehDquqB4vyWTjuswtdAJo','0','a:1:{i:9;a:2:{s:5:\"count\";i:4;s:5:\"price\";i:0;}}','4','0','555','18650682781','','0','0','1400646250','','1','0','0','0','0','0','0','ob2qxjjehDquqB4vyWTjuswtdAJo1400646250','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('15','','','9','ob2qxj1400646301','avljgc1397041839','ob2qxjjehDquqB4vyWTjuswtdAJo','0','a:1:{i:9;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:10;}}','1','10','555','18650682781','','0','0','1400646301','','1','0','0','0','0','0','0','ob2qxjjehDquqB4vyWTjuswtdAJo1400646301','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('16','','','0','','nepvyy1400393099','oKTN3tzO4O7LKA8Ad_hhIJgPp1-4','0','a:1:{i:7;a:1:{i:2;a:1:{s:5:\"count\";i:5;}}}','5','140','mi','18976226935','海口','0','0','1400728333','','0','0','0','0','0','0','0','420140522111213','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('17','','','9','ob2qxj1400728354','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:9;a:2:{s:5:\"count\";i:2;s:5:\"price\";i:10;}}','2','20','快接近','18267720632','','0','0','1400728354','','1','0','0','0','0','0','0','mpjg1400728354','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('18','','','8','oKTN3t1400728379','nepvyy1400393099','oKTN3t7bKqOnOKzXg5lnsS0iWWSA','0','a:1:{i:8;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:26;}}','1','26','啊撸','15125369965','','0','0','1400728379','','1','0','0','0','0','0','0','xvuv1400728379','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('19','','','8','oKTN3t1400728383','nepvyy1400393099','oKTN3tzO4O7LKA8Ad_hhIJgPp1-4','0','a:1:{i:8;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:26;}}','1','26','mi','18976226935','海口','0','0','1400728383','','1','0','0','0','0','0','0','uwaj1400728383','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('20','','','8','oKTN3t1400728398','nepvyy1400393099','oKTN3tzO4O7LKA8Ad_hhIJgPp1-4','0','a:1:{i:8;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:26;}}','1','26','mi','18976226935','海口','0','0','1400728398','','1','0','0','0','0','0','0','nhgq1400728398','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('21','','','8','oKTN3t1400728432','nepvyy1400393099','oKTN3t7bKqOnOKzXg5lnsS0iWWSA','0','a:1:{i:8;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:26;}}','1','26','啊撸','15125369965','','0','0','1400728432','','1','0','0','0','0','0','0','bgzp1400728432','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('22','','','8','oKTN3t1400728517','nepvyy1400393099','oKTN3tzO4O7LKA8Ad_hhIJgPp1-4','0','a:1:{i:8;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:26;}}','1','26','mi','18976226935','海口','0','0','1400728517','','1','0','0','0','0','0','0','xtjb1400728517','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('23','','','0','','nepvyy1400393099','oKTN3t7bKqOnOKzXg5lnsS0iWWSA','0','a:1:{i:7;a:1:{i:2;a:1:{s:5:\"count\";i:1;}}}','1','1010','啊撸','15125369965','blog陌陌our','0','0','1400728704','','0','0','0','0','0','0','0','A20140522111824','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('24','','','9','ob2qxj1400729392','avljgc1397041839','ob2qxjjehDquqB4vyWTjuswtdAJo','0','a:1:{i:9;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:10;}}','1','10','看看','18650682781','拒绝力量了','0','0','1400729392','','1','0','0','0','0','0','0','xsfb1400729392','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('25','','','9','ob2qxj1400729406','avljgc1397041839','ob2qxjjehDquqB4vyWTjuswtdAJo','0','a:1:{i:9;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:10;}}','1','10','看看','18650682781','拒绝力量了','0','0','1400729406','','1','0','0','0','0','0','0','ajbs1400729406','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('26','','','0','','rgccej1400813594','o5C4_t4kIg89qqtlcqcis7xbgMds','0','a:1:{i:11;i:1;}','1','888','葛臻昆','13112345678','北京','0','0','1400814833','','0','0','0','0','0','0','0','s20140523111353','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('27','','','0','','rgccej1400813594','o5C4_t4kIg89qqtlcqcis7xbgMds','0','a:1:{i:11;i:1;}','1','888','葛臻昆','13112345678','北京','0','0','1400816105','','0','0','0','0','0','0','0','s20140523113505','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('28','','','0','','rgccej1400813594','o5C4_t4kIg89qqtlcqcis7xbgMds','0','a:1:{i:11;i:1;}','1','888','葛臻昆','13112345678','北京','0','0','1400816163','','0','0','0','0','0','0','0','s20140523113603','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('29','','','0','','flpwvp1401090523','o5Ik0uOieZHM7K2N5NqUjeG1Pb6E','0','a:1:{i:13;a:1:{i:4;a:1:{s:5:\"count\";i:1;}}}','1','54185','近距离','18506715388','啦他不来','0','0','1401091509','','0','0','0','0','0','0','0','E20140526160509','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('30','','','0','','flpwvp1401090523','o5Ik0uOieZHM7K2N5NqUjeG1Pb6E','0','a:1:{i:13;a:1:{i:4;a:1:{s:5:\"count\";i:1;}}}','1','54185','近距离','18506715388','啦他不来','0','0','1401091697','','0','0','0','0','0','0','0','E20140526160817','1','梵蒂冈','现场vdcf','0','1','0','0','0','1');");
E_D("replace into `tp_product_cart` values('31','','','0','','flpwvp1401090523','o5Ik0uOieZHM7K2N5NqUjeG1Pb6E','0','a:1:{i:13;a:1:{i:4;a:1:{s:5:\"count\";i:1;}}}','1','54185','近距离','18506715388','啦他不来','0','0','1401091873','','0','0','0','0','0','0','0','E20140526161113','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('32','','','0','','flpwvp1401090523','o5Ik0uOieZHM7K2N5NqUjeG1Pb6E','0','a:1:{i:13;a:1:{i:4;a:1:{s:5:\"count\";i:1;}}}','1','54185','近距离','18506715388','啦他不来','0','0','1401092100','','0','0','0','0','0','0','0','E20140526161500','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('33','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:5;}','5','0','快接近','18267720632','545445','0','0','1401157532','','0','0','0','0','0','0','0','g20140527102532','0','','','0','0','0','0','22725','1');");
E_D("replace into `tp_product_cart` values('34','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:4;}','4','0','快接近','18267720632','1212','0','0','1401157622','','0','0','0','0','0','0','0','g20140527102702','0','','','0','0','0','0','18180','1');");
E_D("replace into `tp_product_cart` values('35','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:2;}','2','9090','快接近','18267720632','1212','0','0','1401160408','','0','0','0','0','0','0','0','g20140527111328','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('36','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:2;}','2','9090','快接近','18267720632','1212','0','0','1401160497','','0','0','0','0','0','0','0','g20140527111457','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('37','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:3;}','3','13635','快接近','18267720632','1212','0','0','1401160637','','0','0','0','0','0','0','0','g20140527111717','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('38','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:5;}','5','22725','快接近','18267720632','1212','0','0','1401160863','','0','0','0','0','0','0','0','g20140527112103','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('39','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:6;}','6','27270','快接近','18267720632','1212','0','0','1401160899','','0','0','0','0','0','0','0','g20140527112139','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('40','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:2;}','2','9090','快接近','18267720632','1212','0','0','1401161752','','0','0','0','0','0','0','0','g20140527113552','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('46','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:4;i:1;}','1','122','快接近','18267720632','1212','0','0','1401326709','','0','0','0','0','0','0','0','g20140529092509','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('42','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:1;}','1','4545','快接近','18267720632','1212','0','0','1401168305','','0','0','0','0','0','0','0','g20140527132505','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('43','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;i:1;}','1','4545','快接近','18267720632','1212','0','0','1401168476','','0','0','0','0','0','0','0','g20140527132756','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('44','','','0','','chsyqp1401254915','o4ISnjmEAlTMFRPbYOa0EbsvF3t4','0','a:1:{i:15;i:1;}','1','4888','kenny','18607388765','水利局','0','0','1401258788','','0','0','0','0','0','0','0','420140528143308','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('45','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;a:1:{i:6;a:1:{s:5:\"count\";i:2;}}}','2','5454','快接近','18267720632','1212','0','0','1401326165','','0','0','0','0','0','0','0','g20140529091605','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('50','','','0','','tzqawo1400308953','o1R8MtzBEWnrRp4ruF8BiIK89pxA','0','a:1:{i:16;i:1;}','1','0.1','就咯啦咯啦咯了','15888888888','5来啦啦啥','0','0','1401366203','','0','0','0','0','0','0','0','A20140529202323','0','','','0','0','0','0','29','1');");
E_D("replace into `tp_product_cart` values('51','','','0','','tzqawo1400308953','o1R8Mt7OITX5MYlbL3ruujCii554','0','a:1:{i:16;i:1;}','1','128','哈哈','13380805454','积极来看看你那么','0','0','1401368416','','0','0','0','0','0','0','0','420140529210016','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('53','','','0','','tzqawo1400308953','o1R8MtzBEWnrRp4ruF8BiIK89pxA','0','a:1:{i:16;i:1;}','1','29.1','就咯啦咯啦咯了','15888888888','5来啦啦啥','0','0','1401373158','','0','0','0','0','0','0','0','A20140529221918','0','','','0','0','0','0','0','3');");
E_D("replace into `tp_product_cart` values('54','','','0','','ivrnef1401365899','oS1K7tycKPvUKXGGID3mvSkcDa_w','0','a:1:{i:17;i:1;}','1','11','猪','15571702587','说','0','0','1401378093','','0','0','0','0','0','0','0','w20140529234133','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('55','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;a:1:{i:7;a:1:{s:5:\"count\";i:2;}}}','2','5454','快接近','18267720632','1212','0','0','1401378250','','0','0','0','0','0','0','0','g20140529234410','0','','','0','0','0','0','0','3');");
E_D("replace into `tp_product_cart` values('56','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;a:1:{i:7;a:1:{s:5:\"count\";i:2;}}}','2','5454','快接近','18267720632','1212','0','0','1401378433','','0','0','0','0','0','0','0','g20140529234713','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('57','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;a:1:{i:8;a:1:{s:5:\"count\";i:1;}}}','1','5454','快接近','18267720632','1212','0','0','1401378745','','0','0','0','0','0','0','0','g20140529235225','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('58','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;a:1:{i:7;a:1:{s:5:\"count\";i:2;}}}','2','5454','快接近','18267720632','1212','0','0','1401380578','','0','0','0','0','0','0','0','g20140530002258','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('59','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;a:1:{i:7;a:1:{s:5:\"count\";i:1;}}}','1','5454','快接近','18267720632','1212','0','0','1401380757','','0','0','0','0','0','0','0','g20140530002557','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('60','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;a:1:{i:7;a:1:{s:5:\"count\";i:1;}}}','1','5454','快接近','18267720632','1212','0','0','1401380854','','0','0','0','0','0','0','0','g20140530002734','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('61','','','0','','tzqawo1400308953','o1R8Mt8CFd9lB1JOE4GIhUE53Cp8','0','a:1:{i:16;i:1;}','1','128','快乐','15125896325','阿龙拖着','0','0','1401412427','','0','0','0','0','0','0','0','820140530091347','0','','','0','0','0','0','0','1');");
E_D("replace into `tp_product_cart` values('62','','','18','o1R8Mt1401414387','tzqawo1400308953','o1R8Mt8CFd9lB1JOE4GIhUE53Cp8','0','a:1:{i:18;a:2:{s:5:\"count\";i:1;s:5:\"price\";i:12;}}','1','12','快乐','15125896325','阿龙拖着','0','0','1401414387','','1','0','0','0','0','0','0','rees1401414387','0','','','0','0','0','0','0','0');");
E_D("replace into `tp_product_cart` values('63','','','0','','avljgc1397041839','ob2qxjgbC8wTmFfmJdS14O-So_jg','0','a:1:{i:14;a:1:{i:7;a:1:{s:5:\"count\";i:2;}}}','2','5454','快接近','18267720632','1212','0','0','1401457432','','0','0','0','0','0','0','0','g20140530214352','0','','','0','0','0','0','0','1');");

require("../../inc/footer.php");
?>